
const questions = [
  {
    text: 'اینترکارسولار چیه دقیقا؟',
    answerParagraphs: [
      'اینترکارسولار، نسخه‌ی آنلاین‌شده‌ی کارسوق ریاضی مهرگانه که توسط عده‌ای از دانشجویان فارغ‌التحصیل سمپاد و دانش‌آموزان دوره دوم متوسطه برگزار می‌شه.'
      ,
      'توی اینترکارسولار قراره که با هم، ریاضی رو جور دیگه‌ای ببینیم و بشنویم و حل کنیم! اگه براتون سوال شده که آدما چه‌جوری از ریاضی لذت می‌برن، توصیه می‌کنیم که همراه ما توی دنیای اینترکارسولار ماجراجویی کنین :)'
      ,
    ]
  },

  {
    text: 'دانش‌آموزان چه پایه‌ای می‌تونن توی اینترکارسولار شرکت کنن؟',
    answerParagraphs: [
      'تموم دانش‌آموزان هفتم، هشتم، نهم و دهم از مدارس سراسر کشور می‌تونن توی اینترکارسولار شرکت کنند. اگه دوستی دارین که به ریاضی علاقه‌منده و تو یکی از پایه‌های هفتم تا دهم درس می‌خونه، می‌تونین اینترکارسولار رو بهش معرفی کنین!'
      ,
    ]
  },
  {
    text: 'چه‌جوری باید توی اینترکارسولار ثبت‌نام کنیم؟',
    answerParagraphs: [
      '۲۵ام بهمن زمان ثبت‌نام شروع میشه و شما می‌تونین از طریق همین سایت (interkarsolar.ir) ابتدا برای خودتون یه سفینه‌ی فضایی بسازین و پس از وارد شدن به سفینه، کارهای ثبت‌نامتون رو انجام بدین.'
      ,
    ]
  },
  {
    text: 'زمان ثبت‌نام کی شروع میشه؟',
    answerParagraphs: [
      'گفتم که، ۲۵ام بهمن شروع میشه و تا ۱ اسفند ادامه داره.'
      ,
    ]
  },
  {
    text: 'کجا باید ثبت‌نام کنیم؟',
    answerParagraphs: [
      'بابا اینارو همین دو تا سوال قبل‌تر گفتم! ثبت‌نام توی همین سایت انجام میشه.'
      ,
    ]
  },
  {
    text: 'حالا که ثبت‌نام کردیم، بعدش باید چیکار کنیم؟',
    answerParagraphs: [
      'وقتی ثبت‌نامتون با موفقیت انجام شد، باید صبر کنین تا آزمون مرحله‌ی اول شروع بشه. این آزمون شامل تعدادی سوال ریاضی و صد البته خلاقانه‌ست که شما باید در مدت ۳ روز به اونا پاسخ بدین.'
      ,
    ]
  },
  {
    text: 'مرحله اول کجا برگزار میشه؟',
    answerParagraphs: [
      'همینجا توی همین سایت! روزهای ۸ام ۱۰ام اسفند با وارد شدن به سفینه‌ی فضاییتون، می‌تونین به سوالا پاسخ بدین.'
      ,
    ]
  },
  {
    text: 'اگه بخوایم خودمونو برای مرحله اول آماده کنین، چی کار باید کنیم؟',
    answerParagraphs: [
      'هیچی! سوال‌های اینترکارسولار خلاقانه هستن و پیش‌نیازی ندارن. البته اگه دوست داشتی تا بیشتر با نمونه سوال‌های کارسوق آشنا بشی، می‌تونی یه سری به بخش سوالات سال‌های گذشته بزنی، دکمه‌ش اون بالاست!'
      ,
    ]
  },

  {
    text: 'چه نکاتی باعث میشه یک پاسخ از بقیه بهتر باشه؟',
    answerParagraphs: [
    ],
    answerItems: [
      'وضوح و خوانایی پاسخ­ تکلیف نهایی',
      'میزان کامل بودن پاسخ‌­ها',
      'استفاده از ریاضیات',
      'استدلال‌­ها و توجیه انتخاب­های انجام شده',
      'عمق و دقت پاسخ‌­­­ها',
      'برای ارائه: قالب و ظاهر، خوانایی، انسجام، استفاده و بکارگیری شکل و نمودار',
      'خلاقیت ریاضی در بسط دادن مسائل',
    ]
  }
]

export default questions;