const Staff = [
    {
        name: 'سید علیرضا هاشمی',
        position: 'مسئول سایت رویداد',
        image: 'Seyyed_Alireza_Hashemi.jpeg',
        description: 'او ۲۱ ساله‌ست! ترم پنجم کارشناسی‌ست و در دانشگاه کامپیوتر می‌خواند. از بچگی با شام و ناهارهای کارسوق بزرگ شده و حتی گفته می‌شود اضافه وزن اخیر او ناشی از اثرات آن شام‌ها و ناهارهاست.',
    },
    {
        name: 'عرفان معینی',
        position: 'مسئول سایت رویداد',
        image: '',
        description: 'او ۲۱ ساله‌ست! ترم پنجم کارشناسی‌ست و در دانشگاه کامپیوتر می‌خواند. از بچگی با شام و ناهارهای کارسوق بزرگ شده و حتی گفته می‌شود اضافه وزن اخیر او ناشی از اثرات آن شام‌ها و ناهارهاست.',
    },
    {
        name: 'محمد استکی',
        position: 'مسئول سایت رویداد',
        image: '',
        description: 'او ۲۱ ساله‌ست! ترم پنجم کارشناسی‌ست و در دانشگاه کامپیوتر می‌خواند. از بچگی با شام و ناهارهای کارسوق بزرگ شده و حتی گفته می‌شود اضافه وزن اخیر او ناشی از اثرات آن شام‌ها و ناهارهاست.',
    }, {
        name: 'حسین مسعودی',
        position: 'مسئول سایت رویداد',
        image: '',
        description: 'او ۲۱ ساله‌ست! ترم پنجم کارشناسی‌ست و در دانشگاه کامپیوتر می‌خواند. از بچگی با شام و ناهارهای کارسوق بزرگ شده و حتی گفته می‌شود اضافه وزن اخیر او ناشی از اثرات آن شام‌ها و ناهارهاست.',
    },
    {
        name: 'کوثر فدوی حسینی',
        position: 'مسئول تبلیغات',
        image: '',
        description: 'او ۲۱ ساله‌ست! ترم پنجم کارشناسی‌ست و در دانشگاه کامپیوتر می‌خواند. از بچگی با شام و ناهارهای کارسوق بزرگ شده و حتی گفته می‌شود اضافه وزن اخیر او ناشی از اثرات آن شام‌ها و ناهارهاست.',
    },
]

export default Staff;