export const Staff = [
  {
    name: 'نگار نادیان',
    position: 'از مسئولین سایت',
    image: 'Negar-Nadian.jpg',
    description:
      'ترم چهار کارشناسی‌عه و رشته مهندسی کامپیوتر میخونه. از طفولیت انواع و اقسام کارسوق‌هارو شرکت یا برگزار کرده و گویا حالا حالاها هم ول کن نیست :دی  ',
    subteam: 1,
  },
  {
    name: 'پریسا شهابی‌نژاد',
    position: '',
    image: 'Parisa-Shahabi.jpg',
    description: '',
    subteam: 1,
  },
  {
    name: 'فاطمه قدم‌زاده',
    position: '',
    image: 'Fateme_Ghadamzade.jpg',
    description:
      'فاطمه قدم‌زاده از دیگر دانشجویان مهندسی کامپیوتر صنعتی اصفهان است که توسط هندوانه‌ی کارسوق و دوستان پایه‌اش کارسوقی شده‌است.',
    subteam: 1,
  },
  {
    name: 'سید علیرضا هاشمی',
    position: 'از مسئولین سایت',
    image: 'Seyyed_Alireza_Hashemi.jpeg',
    description:
      'وی ترم پنجم کارشناسی‌ست و در دانشگاه کامپیوتر می‌خواند. از بچگی با شام و ناهارهای کارسوق بزرگ شده و حتی گفته می‌شود اضافه وزن اخیر او ناشی از اثرات آن شام‌ها و ناهارهاست. لقب او «عموهاشم» است و با همین لقب در بین بچه‌های المپیاد کامپیوتری شناخته می‌شود.',
    subteam: 1,
  },
  {
    name: 'پوریا ممتاز',
    position: '',
    image: 'Pooria-Momtaz.jpg',
    description:
      'به‌به! چه صبح زیبایی. نبینم ادا حال بدارو دربیارینا. پوریا ممتاز با یه عالمه ریش و سیبیل در این دوره از اینترکارسولار در کنار شماست! پوریا توی دانشگاه مهندسی کامپیوتر می‌خونه و ۳-۴ سالی میشه که تو سرما و گرما، همراه کارسوق مونده.',
    subteam: 1,
  },
  {
    name: 'زهرا رمضانی',
    position: 'از مسئولین علمی',
    image: 'Zahra-Ramezani.jpg',
    description:
      'زهرا رمضانی دانشجوی علوم کامپیوتر دانشگاه اصفهان و سرپرست بخش علمی اینترکارسولار۲ است.یکی قدیمی های کارسوق به ایشان و دو تن از سرپرست‌های دیگر، لقب «سه تفنگدار» را نسبت‌داد و گویی همین امر باعث‌ شد وی دست به قبول این مسئولیت در اینترکارسولار۲ بزند. طبق اخبار موثق تا این لحظه از داشتن این مسئولیت ابراز پشیمانی نکرده‌است!',
    subteam: 2,
  },
  {
    name: 'درسا جمالی',
    position: '',
    image: 'Dorsa-Jamali.jpg',
    description:
      'درسا جمالی دانشجوی شیمی دانشگاه تهران از معدود کارسوقی‌هایی است که علاقه‌مند به نوشتن است و خالق نوشته‌های بسیار زیبایی است. وی همواره شیفته‌ی تدریس در کارسوق بوده و هست و احتمالا خواهدبود.',
    subteam: 2,
  },
  {
    name: 'نازنین زهرا محمودی',
    position: '',
    image: 'NazaninZahra-Mahmoodi.jpg',
    description:
      'نازنین زهرا محمودی، دانشجوی علوم کامپیوتر دانشگاه اصفهان از موسسان اینترکارسولار۱ است و از همان ابتدا به‌شدت به برگزاری کارسوق آنلاین امیدوار بود. امید وی در برگزاری این نوع کارسوق به همگان سرایت پیداکرده و ما را نیز گرفتار خویش ساخت (وگرنه الان پای درس و زندگیمون بودیم :)',
    subteam: 2,
  },
  {
    name: 'سارا موسوی',
    position: '',
    image: 'Sara-Moosavi.jpg',
    description:
      'سارا موسوی از فرزانگان بوشهر در رشته‌ی ریاضی به تحصیل‌پرداخته ولی به گفته‌ی خودش تصمیم دارد در آینده، مهندسی کامپیوتر بخواند، فاز وی در انجام این عمل برای همگان جای بسی سوال دارد',
    subteam: 2,
  },
  {
    name: 'مهدیس گلمکانی',
    position: '',
    image: 'Mahdis-Golmakani.jpg',
    description:
      'مهدیس گلمکانی از دیگر کسانی است که شیفته‌ی ریاضی و کارسوق است اما دانشجوی پزشکی است . وی از ۱۵ سالگی در کارسوق بوده و تا به اکنون کارسوق را رها نکرده و می‌خواهد لذت بردن از ریاضی را به کارسوقی‌ها نشا بدهد.',
    subteam: 2,
  },
  {
    name: 'نرگس توشه',
    position: '',
    image: 'Narges-Tooshe.jpg',
    description:
      'نرگس توشه از فرزانگان بوشهر در رشته تجربی در حال تحصیل می باشد علاقه وی به ریاضی بر میگرده به تنبلیش زمانی که حوصله نوشتن کلمه های فارسی رو نداشت و نوشتن ریاضی رو بسیار آسون تر می دونست تنبلی وی باعث موفقیت او شده و حالا می خواد به بقیه نشون بده ریاضی چقدر زیباست در ضمن رشته مورد علاقه وی پیدا نشدنیه و دوست داره همه چیز رو از رشته های مختلف امتحان کنه',
    subteam: 2,
  },
  {
    name: 'نسترن خیام‌باشی',
    position: '',
    image: 'Nastaran-KhayyamBashi.jpg',
    description:
      'نسترن خیام‌باشی دانشجوی مهندسی کامپیوتر دانشگاه اصفهان است. او علاقه‌مند به ترکیب مسائل ریاضی و کامپیوتر است. وی از کارسوقمند بودن لذت‌می‌برد و همین موضوع را دلیلی برای کارسوقی بودنش می‌داند. گفته‌شده از هر انگشت وی استعداد برای تارزدن میچکد.',
    subteam: 2,
  },
  {
    name: 'مهسا قاسمی',
    position: '',
    image: 'Mahsa-Ghasemi.jpg',
    description:
      'مهسا قاسمی از فرزانگان نجف‌آباد که در  رشته‌ی ریاضی به تحصیل پرداخته، وی از ابتدا ریاضی را دوست‌نمی‌داشته ولی بعد از دیدن پوستر کارسوق و شرکت در  آن، و به خصوص مرحله‌ی حضوری،  اسیر و گرفتار ریاضی گشته و رشته‌ی ریاضی را در دبیرستان انتخاب ‌کرده‌است. هدف وی از کارسوقمند شدن، نشان‌دادن دنیایی دیگر به کارسوقیان است.',
    subteam: 2,
  },
  {
    name: 'زینب جمشیدی',
    position: '',
    image: 'Zeinab-Jamshidi.jpg',
    description:
      'زینب جمشیدی از جمله المپیادی های کامپیوتر است. به گفته‌ی خودش دلیل خاصی برای کارسوقمند شدن نداشته فقط می‌خواسته طراح سوالای باحال کارسوق باشه. امید آنکه هندوانه‌ی کارسوق او را نیز نمک‌گیر کند.',
    subteam: 2,
  },

  {
    name: 'زهرا حیدری‌فر',
    position: '',
    image: 'Zahra-Heidarifar.jpg',
    description:
      'زهرا حیدری‌فر دانشجوی ریاضیات و کاربردهای دانشگاه شریف است و المپیاد خواندن در دبیرستان را از بهترین کارهای عمرش تلقی‌می‌کند. وی به گفته‌ی  خویش عاشق حل‌کردن مسائل است و کارسوق را بسترِ هیجان‌انگیزی برای حل چالش‌ خطاب‌می‌کند.',
    subteam: 2,
  },
  {
    name: 'نرگس قانعی',
    position: '',
    image: 'Narges_Ghanei.jpg',
    description:
      'نرگس قانعی دانشجوی علوم کامپیوتر دانشگاه تهران بوده، وی ابتدا از کارسوق برای پیچاندن کلاس‌های مدرسه استفاده‌می‌نموده ولی کم‌کم درگیر کارسوق شده و ارادت خاصی به کارسوق پیداکرده‌است. وی وجود دوستان و کارسوقی‌های دیگر را در این اتفاق مؤثرمی‌داند.',
    subteam: 2,
  },
  {
    name: 'عسل مزدک',
    position: '',
    image: 'Asal-Mazdak.jpg',
    description:
      'وی ۱۹ سال پیش در نوزادی چشم به جهان گشود! به تازگی در دانشگاه صنعتی اصفهان در رشته برق پذیرفته شده است و ترم دویی است. یک سالی شرکت کننده کارسوق بوده و دوره قبل اولین بار عضو رسمی ولی غیرحضوری(🙁) تیم کارسوق شده. او همچنین یک Language Learning Addict و Robotics Lover است.',
    subteam: 2,
  },
  {
    name: 'ستایش کاملی',
    position: '',
    image: 'Setayesh_Kameli.jpg',
    description:
      'ستایش کاملی، دانش اموز پایه دهم رشته‌ی ریاضی در دبیرستان فرزانگان امین ۲ است.وی بخش مهمی از زندگی خود را، موسیقی و سازش(پیانو) می‌داند . او از نیروهای جوان کارسوقمند می‌باشد .',
    subteam: 2,
  },
  {
    name: 'صفا صدری',
    position: '',
    image: 'Safa_Sadri.jpg',
    description:
      'صفا صدری نودانشجوی مهندسی شیمی دانشگاه صنعتی اصفهان، توسط هم‌سرویسی مدرسه‌اش با کارسوق آشنا شده و به گفته‌ی خودش در دوره‌ی حضوری یک‌دل نه صد دل عاشق مهرگان شده‌است و  خاطرنشان‌کرده که به لطف کارسوق هیچ‌وقت تولد دخترعمویش را فراموش نمی‌کند.',
    subteam: 2,
  },
  {
    name: 'نگار کاظمی',
    position: '',
    image: 'Negar_Kazemi.jpg',
    description:
      'نگار کاظمی از افراد خاصی است که با وجود تحصیل در رشته‌ی تجربی و پس از آن دامپزشکی‌، همچنان مشتاقانه کارسوقی است و به گفته‌ی خود، در آرزوی تغییر نگاه بچه‌ها نسبت به ریاضی می‌باشد.',
    subteam: 2,
  },
  {
    name: 'مریم بابایی',
    position: '',
    image: 'Maryam_Babaei.jpg',
    description:
      'وی، مریم بابایی، از شیفتگان ریاضی است که دست تقدیر او را به سمت علوم کامپیوتر کشانده و هم اکنون ارشد علوم کامپیوتر در دانشگاه شهید بهشتی است. نقاشی‌های او دیدنی‌است!',
    subteam: 2,
  },
  {
    name: 'غزل هادی',
    position: '',
    image: 'Ghazal_Hadi.jpg',
    description:
      'وی غزل هادی می‌باشد و در مقطع دهم رشته‌ی ریاضی فرزانگان نجف آبادِ اصفهان تحصیل می‌نماید. همچنین از المپیاد ریاضی ‌ها نیز هست،او کارسوق را جرقه‌ای برای آشنایی بچه‌ها با ریاضی واقعی می‌داند و جو کارسوق را «کلاَ مثبت» خطاب می‌کند.',
    subteam: 2,
  },

  {
    name: 'آیدا صابری',
    position: '',
    image: 'Ayda_Saberi.jpg',
    description:
      'آیدا صابری از نوکارسوقی‌های شیفته‌ی ریاضی است که در همین رشته در دانشگاه شهید بهشتی تحصیل می‌کند، وی خود را عاشق به چالش‌کشیده‌شدن می‌داند و  به سؤالات ریاضی علاقه‌ی خاصی دارد.',
    subteam: 2,
  },
  {
    name: 'عرفان معینی',
    position: 'از مسئولین علمی',
    image: 'Erfan_Moeini.jpg',
    description:
      'معین‌الدوله، عرفان‌العلما، از بزرگان فقید کارسوق می‌باشد. ایشان در زندگانی پربرکت خود شاگردان و مریدان زیادی ذیل مکتب کارسوق تربیت نموده‌اند که به خاطر خضوع و تواضع بیش از حدشان، دوست نداشتند نامی از شاگردانشان فاش شود. المپیاد ریاضی و رباتیک زمینه‌هایی‌ست که از هر پنجه‌ی مبارک وی یک هنر در آن‌ها می‌بارد.',
    subteam: 2,
  },
  {
    name: 'مهدی ابراهیمیان',
    position: '',
    image: 'Mehdi_Ebrahimian.jpeg',
    description:
      'او یک نوکارسوقمندِ دهمی است. اولین باری که با کارسوق آشنا شد، به اجبار مادرش بود که صبح جمعه با دمپایی از خواب بیدارش کرده تا برود و امتحان ورودی کارسوق بدهد. متاسفانه کیک‌ها و آب‌میوه‌های سر آزمون او را هم اسیر کارسوق کرد و تا دوره‌ی تابستانه کشاند. او خود را مرید «عموهاشم» می‌داند در حالی که «عموهاشم» هم خود را مرید وی می‌داند! عجیب است...',
    subteam: 2,
  },
  {
    name: 'حسین مسعودی',
    position: 'از مسئولین علمی',
    image: 'Hossein-Masoodi.jpg',
    description:
      'هنوز هم نمی‌دانیم او چگونه به رشته‌ی مورد علاقه‌اش (کامپیوتر) در دانشگاه‌ رسیده؛ چرا که در دوران کنکور اندکی تنبل و بیخیال بود. وی پس از المپیاد کامپیوتر، این بار می‌خواهد با پاس‌شدن در امتحان «ریاضی یک» مهارت خود را به رخ کارسوقیان بکشاند!',
    subteam: 2,
  },
  {
    name: 'محمد استکی',
    position: '',
    image: 'Mohammad-Esteki.jpg',
    description:
      'دبه‌ی تپلِ دوست‌داشتنی :) کسی که پروژه‌ی درس مبانی برنامه‌نویسی را بهانه‌ای برای کمک‌نکردن در کارسوق می‌کند. پیش خودمون بمونه، فقط به احترام ریش سفیدش تو زمینه‌ی المپیاده که تا حالا به بخش «دبه‌های فضایی» منتقلش نکردیم.',
    subteam: 2,
  },
  {
    name: 'حسین پیشگاهی',
    position: '',
    image: 'Hossein-Pishgahi.jpg',
    description:
      'انقدر کم‌حاشیه و آرومه که هیچی نداریم ازش بگیم! فقط می‌دونیم تو دانشگاه کامپیوتر می‌خونه! همین :)',
    subteam: 2,
  },
  {
    name: 'محمدامین تبریزیان',
    position: '',
    image: 'Mohammad-Amin-Tabrizian.jpg',
    description:
      'دوست نداشت شخصیتش فاش بشه، برا همین ما هم نمیگیم یازدهمیه و المپیاد کامپیوتر می‌خونه و دوستاش بهش میگن «تبریز» و خیلی هم لهجه‌ی اصفهانی داره!',
    subteam: 2,
  },
  {
    name: 'محمدمهدی اسماعیلیان',
    position: '',
    image: 'MohammadMahdi-Esmailian.jpg',
    description:
      'وی که با صفت ایزماعیل شناخته می‌شود، دهمی‌ست و به گفته‌ی خودش با این که المپیاد کامپیوتر می‌خواند، ولی برای دانشگاه رشته‌ی مهندسی کامپیوتر را دوست ندارد و به فیل‌هوا‌کردن علاقه‌ی بیشتری دارد! او هدف خود از کارسوق‌مند شدن را خوردن هندوانه و آشناکردن بقیه با جذابیت‌های ریاضی اعلام کرده!',
    subteam: 2,
  },
  {
    name: 'مهدی مصور',
    position: '',
    image: 'Mehdi-Mosavvar.jpg',
    description:
      'او سال‌های بسیاری از عمر اندکش رو در راه علاقه به علم و خصوصاً ریاضی مصرف کرده. وی خود را از مریدان «عموهاشم» می‌داند در حالی که «عموهاشم» این موضوع را محکوم می‌کند! به گفته‌ی خودش هدف او از کمک‌کردن در اینترکارسولار اصلا خوردن بستنی و پیتزا و هندوانه نبوده (آره جون خودش، این پسر کِی می‌خواد سر به راه بشه، نمی‌دونم!)',
    subteam: 2,
  },
  {
    name: 'ارشیا همت',
    position: '',
    image: 'Arshia-Hemmat.JPG',
    description:
      'ارشیا همت دانشجوی مهندسی کامپیوتر دانشگاه اصفهان می باشد؛ وی از عنفوان جوانی شیفته شعر، فلسفه، ریاضی و نجوم بوده، مشاعره را یکی از باحال ترین کارهای جهان می داند و یک پیانیست بازنشسته است. وی سالیان سال است که علاقه‌مند به تد است و اکنون Co-organizer تدکس دانشگاه اصفهان می باشد.',
    subteam: 2,
  },
  {
    name: 'مهران مهمان‌دوست',
    position: '',
    image: 'Mehran-Mehmandoost.jpg',
    description:
      '«عمو مهران» ترم اول رشته‌ی مکانیک دانشگاه  شریفه و از دلسوزترین و مهربون‌ترین آدم‌های کارسوقه که همه‌ی بچه‌ها هم دوسش دارن. او داشتن هرگونه نسبت فامیلی با «عموهاشم» را قویاً رد می‌کنه.',
    subteam: 2,
  },
  {
    name: 'محمدامین طاووسی',
    position: '',
    image: 'MohammadAmin-Tavoosi.jpg',
    description:
      'به گفته خودش در سال هفتم برای فاصله‌گرفتن از درس‌های مدرسه در کارسوق ثبت نام کرد و چیزی نگذشت که فهمید خودش راه از چاله به چاه پرت کرده است و تا این لحظه که در دانشگاه، پایش به ترم یک آمار باز شده، هنوز نیز راه در رویی پیدا نکرده است!',
    subteam: 2,
  },
  {
    name: 'محمدرضا پیرپیران',
    position: '',
    image: 'Mohammad-Reza-Pirpiran.jpg',
    description:
      'با آینه الفت خاصی دارد و عکسی در پروفایل‌هایش نمی‌بینید که آینه نداشته باشد. در دانشگاه کامپیوتر می‌خواند. وی با گفتن «فانتا بزن به‌مولا» به نوشیدن فانتا مشغول است.',
    subteam: 2,
  },
  {
    name: 'حسین کی‌قبادی',
    position: '',
    image: 'Hossein-KeyGhobadi.jpg',
    description:
      'به گفته‌ی خودش، یک دانش‌آموز ساده‌ی دهمی که داشت راه خودش را می‌رفت و ناگهان برق کارسوق، او را هم زمین‌گیر کرد. گفتنی‌ست که به ظاهر فلفل‌گونه‌ی او نباید نگاه کنیم چرا که تندی‌ها و تیزی‌های فراوانی با خود به همراه دارد!',
    subteam: 2,
  },
  {
    name: 'سام صالحی بختیاری',
    position: '',
    image: 'Sam-Salehi.jpg',
    description:
      'اصن قیافه رو نگاه کن! چشمان نافذ، گیرا، ترسناک! به گفته‌ی خودش انسان پرحاشیه‌ای‌ست و از بچگی شیفته‌ی کارسوق بوده (حتی زمانی که نمی‌دانسته کارسوق چیست!). دوستانش او را «سام» صدا می‌زنند ولی از حق نگذریم، لقب «آچار فرانسه» بیشتر به او می‌آید، چرا که از هر انگشتش یک هنر می‌بارد!',
    subteam: 2,
  },
  {
    name: 'نوید نادر طهرانی',
    position: '',
    image: 'Navid-Nader-Tehrani.jpg',
    description:
      'در دانشگاه رشته‌ی برق می‌خواند و برای فرار از برق و برقی‌های دیگر به کارسوق روی آورده! البته علاقه شدید او به باقلوا هم دیگر دلایل این سوقِ او به کارسوق بوده. نوید از قدیم‌الایام جزو دست‌اندر‌کاران کارسوق بوده ولی از اون جایی که «نادر»ـه، کم بوده و دبه کرده :)',
    subteam: 2,
  },
  {
    name: 'علی نقشینه ارجمند',
    position: '',
    image: 'Ali-Naghshine.jpg',
    description:
      'وای وای وای. زمانی که خودش تو کارسوق شرکت می‌کرد، آن‌قدر شلوغ و شر و شیطون بود که نگو. وی هیچ‌گاه ساندویچ‌های عظیم‌الجثه‌ای را که در دوره‌ی ۱۸ام کارسوق خورده، فراموش نمی‌کند. علی‌آقا خود را از شیفتگان چهارضلعی محاطی می‌داند و از هر گونه چهارضلعی محیطی متنفر است :)',
    subteam: 2,
  },
  {
    name: 'کوثر فدوی حسینی',
    position: 'از مسئولین رسانه',
    image: 'Kosar-Fadavi-Hosseini.jpg',
    description:
      'کوثر فدوی حسینی دانشجوی فیزیک بوده و تنها سه سال تجربه‌ی سمپادی‌بودن را داراست. وی تا به حال تنها یک‌بار افتخار چشیدن هندوانه‌ی کارسوق را داشته و به دلایل نامعلوم همیشه از خوردن آن جامانده! یکی از بزرگان کارسوق، وی، زهرا رمضانی و نگار نادیان را سه تفنگدار نامید و باعث شد ایشان از اینترکارسولاریون شوند.',
    subteam: 3,
  },

  {
    name: 'نرگس منتظری',
    position: '',
    image: 'Narges_Montazeri.jpg',
    description:
      'نرگس منتظری ِ ۱۸ ساله، دانشجوی مهندسی کامپیوتر دانشگاه صنعتی اصفهان است. به گفته‌ی خودشُ‌شش سال پیش پوستر مهرگان را در پانل مدرسه‌شان دیده و سوالات متفاوت ریاضیٍ آزمون مهرگان نمک‌گیرش کرده‌است و تا به الان به هر عنوانی کارسوقی مانده‌است.  کسب لقب «سریع‌ترین پشتیبان اکانت تلگرام» از افتخارات وی در اینترکارسولار ۱ می‌باشد.',
    subteam: 3,
  },
  {
    name: 'حنانه جمالی',
    position: '',
    image: 'Hannane_Jamali.jpg',
    description:
      'حنانه جمالی از نوکارسوقی های خفن بوده که ترم اول علوم مهندسی است و غیراصفهانی می‌باشد. طبق گفته‌هایش، همشیه حلال مسائل ریاضی بچه‌های فامیل بوده‌است و تلاش می‌کرده آنان را به ریاضیات علاقه‌مند کند.',
    subteam: 3,
  },
  {
    name: 'حسنا مرتضوی',
    position: '',
    image: 'Hosna-Mortazavi.jpg',
    description:
      'حسنا دانشجوی یک رشته‌ی کلا بی‌ربط با فضای کارسوق (جامعه‌شناسی) است و در عنفوان جوانی (سال اول دانشگاه) به سر می‌برد. او با پارتی و فامیل‌بازی خودش را درون کارسوق جا کرده و قصد دارد تا شبکه‌ی مافیایی خودش را هر چه بیشتر در سراسر کارسوق بگستراند.',
    subteam: 3,
  },
  {
    name: 'وانیا مصلی‌نژاد',
    position: '',
    image: 'Vaniya-Mossallanezhad.jpg',
    description:
      'وانیا مصلی نژاد در حال گذراندن دومین سال تحصیل خود در رشته تجربی است. وی از ۱۳ سالگی در رده ی عاشقان کارسوق قرار داشته و عقیده دارد بهترین روزهای عمرش با کارسوق گره خورده‌اند. صحیح است که رشته او تجربی است اما به گفته خویش علاقه وافر او به کارسوق مهرگان سبب شده تا مقداری از زمانش را برای فعالیت در این راه اختصاص دهد. وی هرگز کارسوق را رها نکرده و نخواهد کرد :)',
    subteam: 3,
  },
  {
    name: 'محمدمهدی کاظمی',
    position: '',
    image: 'Mohammad-Mehdi-Kazemi.jpg',
    description:
      'او کسی‌ست که خودش نمی‌داند کیست (از این جمله فلسفیا!!) و تنها چیزی که می‌داند این‌ است که هیچ چیز نمی‌داند (بازم از این جمله فلسفیا!!) ولی می‌داند از پایه سوم به ریاضی علاقه‌مند شد (نه دیگه، این فلسفی نبود)',
    subteam: 3,
  },
  {
    name: 'یاسین بهجتیان اصفهانی',
    position: '',
    image: 'Yasin-Behjatian.jpg',
    description:
      'وی متولد جهان هستی، ابرخوشه لانیکیا (سنبله)، جنب کهکشان آندرومدا، کهکشان راه شیری، منظومه شمسی، کره زمین، قاره آسیا، کشور ایران، استان اصفهان، شهرستان اصفهان و در نهایت شهر اصفهان است. یاسین به مرد «جادویی شب» ملقب است و در پایه‌ی دهم دبیرستان (رشته‌ی تجربی) درس می‌خواند. سابقه‌ی ۲ دوره شرکت در اینترکارسولار در کارنامه‌ی او دیده می‌شود (یک دوره به صورت شرکت‌کننده و یک دوره برگزارکننده). فوتبال و شطرنج یاسین خوب است و در این رشته‌ها حریف می‌طلبد!',
    subteam: 3,
  },
  {
    name: 'امیرعلی امینی',
    position: 'دبینی',
    image: 'Amir-Ali-Amini.jpg',
    description:
      'کسی که به خاطر فامیلی‌اش مورد هجوم شعارهای متفاوت از جمله «عاشق سیب‌زمینی» قرار گرفته است! در پی تنبلی و دبه‌کردن‌های متمادی او در امور کارسوق، وی موفق به دریافت لقب «دَبینی» شده. لقبی که به هر کسی داده نمی‌شود. این موفقیت را به او و تمام دبه‌ها (از جمله آقای استکی) تبریک و تهنیت عرض می‌کنیم.',
    subteam: 3,
  },
  {
    name: 'امیرمسعود مهاجری',
    position: '',
    image: 'Amir-Masood-Mohajeri.jpg',
    description:
      'وی که در متوسطه اول شیفته و شیدای مکتب مهرگان و پیرو خط کارسوقمندان بود، سه سال سابقه شرکت در مهرگان را دارد. با اینکه هم اکنون در کلاس دهم و رشته تجربی به سر می‌برد، اما وابستگی شدیدی با ریاضیات دارد. او معتقد است که روابط دیپلماتیک و دوجانبه کارسوقمندان و کارسوقی‌ها باید به نحو احسن حفظ شود (تکبیر!)',
    subteam: 3,
  },
];

export const subteams = [
  // {
  //     id: 0,
  //     name: 'بزرگان'
  // },
  {
    id: 1,
    name: 'تیم فنی',
  },
  {
    id: 2,
    name: 'تیم علمی',
  },
  {
    id: 3,
    name: 'تیم رسانه',
  },
  // {
  //   id: 4,
  //   name: 'دبه‌های فضایی',
  // }
];
