export const Staff = [
    {
        name: 'سید علیرضا هاشمی',
        position: 'مسئول سایت',
        image: 'Seyyed_Alireza_Hashemi.jpeg',
        description: 'وی ترم پنجم کارشناسی‌ست و در دانشگاه کامپیوتر می‌خواند. از بچگی با شام و ناهارهای کارسوق بزرگ شده و حتی گفته می‌شود اضافه وزن اخیر او ناشی از اثرات آن شام‌ها و ناهارهاست. لقب او «عموهاشم» است و با همین لقب در بین بچه‌های المپیاد کامپیوتری شناخته می‌شود.',
        subteam: 1,
    },
    {
        name: 'فاطمه قدم‌زاده',
        position: '',
        image: 'Fateme_Ghadamzade.jpg',
        description: 'فاطمه قدم‌زاده از دیگر دانشجویان مهندسی کامپیوتر صنعتی اصفهان است که توسط هندوانه‌ی کارسوق و دوستان پایه‌اش کارسوقی شده‌است.',
        subteam: 1,
    },
    {
        name: 'عرفان معینی',
        position: '',
        image: 'Erfan_Moeini.jpg',
        description: 'معین‌الدوله، عرفان‌العلما، از بزرگان فقید کارسوق می‌باشد. ایشان در زندگانی پربرکت خود شاگردان و مریدان زیادی ذیل مکتب کارسوق تربیت نموده‌اند که به خاطر خضوع و تواضع بیش از حدشان، دوست نداشتند نامی از شاگردانشان فاش شود. المپیاد ریاضی و رباتیک زمینه‌هایی‌ست که از هر پنجه‌ی مبارک وی یک هنر در آن‌ها می‌بارد.',
        subteam: 2,
    },
    {
        name: 'مهدی ابراهیمیان',
        position: '',
        image: 'Mehdi_Ebrahimian.jpeg',
        description: 'او یک نوکارسوقمندِ دهمی است. اولین باری که با کارسوق آشنا شد، به اجبار مادرش بود که صبح جمعه با دمپایی از خواب بیدارش کرده تا برود و امتحان ورودی کارسوق بدهد. متاسفانه کیک‌ها و آب‌میوه‌های سر آزمون او را هم اسیر کارسوق کرد و تا دوره‌ی تابستانه کشاند. او خود را مرید «عموهاشم» می‌داند در حالی که «عموهاشم» هم خود را مرید وی می‌داند! عجیب است...',
        subteam: 2,
    },
    {
        name: 'حسین مسعودی',
        position: '',
        image: 'Hossein_Masoodi.jpg',
        description: 'هنوز هم نمی‌دانیم او چگونه به رشته‌ی مورد علاقه‌اش (کامپیوتر) در دانشگاه‌ رسیده؛ چرا که در دوران کنکور اندکی تنبل و بیخیال بود. وی پس از المپیاد کامپیوتر، این بار می‌خواهد با پاس‌شدن در امتحان «ریاضی یک» مهارت خود را به رخ کارسوقیان بکشاند!',
        subteam: 2,
    },
    {
        name: 'زهرا حیدری‌فر',
        position: '',
        image: 'Zahra_Heidarifar.jpg',
        description: 'زهرا حیدری‌فر دانشجوی ریاضیات و کاربردهای دانشگاه شریف است و المپیاد خواندن در دبیرستان را از بهترین کارهای عمرش تلقی‌می‌کند. وی به گفته‌ی  خویش عاشق حل‌کردن مسائل است و کارسوق را بسترِ هیجان‌انگیزی برای حل چالش‌ خطاب‌می‌کند.',
        subteam: 2,
    },
    {
        name: 'نرگس قانعی',
        position: '',
        image: 'Narges_Ghanei.jpg',
        description: 'نرگس قانعی دانشجوی علوم کامپیوتر دانشگاه تهران بوده، وی ابتدا از کارسوق برای پیچاندن کلاس‌های مدرسه استفاده‌می‌نموده ولی کم‌کم درگیر کارسوق شده و ارادت خاصی به کارسوق پیداکرده‌است. وی وجود دوستان و کارسوقی‌های دیگر را در این اتفاق مؤثرمی‌داند.',
        subteam: 2,
    },
    {
        name: 'ستایش کاملی',
        position: '',
        image: 'Setayesh_Kameli.jpg',
        description: 'ستایش کاملی، دانش اموز پایه دهم رشته‌ی ریاضی در دبیرستان فرزانگان امین ۲ است.وی بخش مهمی از زندگی خود را، موسیقی و سازش(پیانو) می‌داند . او از نیروهای جوان کارسوقمند می‌باشد .',
        subteam: 2,
    },
    {
        name: 'صفا صدری',
        position: '',
        image: 'Safa_Sadri.jpg',
        description: 'صفا صدری نودانشجوی مهندسی شیمی دانشگاه صنعتی اصفهان، توسط هم‌سرویسی مدرسه‌اش با کارسوق آشنا شده و به گفته‌ی خودش در دوره‌ی حضوری یک‌دل نه صد دل عاشق مهرگان شده‌است و  خاطرنشان‌کرده که به لطف کارسوق هیچ‌وقت تولد دخترعمویش را فراموش نمی‌کند.',
        subteam: 2,
    },
    {
        name: 'نگار کاظمی',
        position: '',
        image: 'Negar_Kazemi.jpg',
        description: 'نگار کاظمی از افراد خاصی است که با وجود تحصیل در رشته‌ی تجربی و پس از آن دامپزشکی‌، همچنان مشتاقانه کارسوقی است و به گفته‌ی خود، در آرزوی تغییر نگاه بچه‌ها نسبت به ریاضی می‌باشد.',
        subteam: 2,
    },
    {
        name: 'نرگس منتظری',
        position: '',
        image: 'Narges_Montazeri.jpg',
        description: 'نرگس منتظری ِ ۱۸ ساله، دانشجوی مهندسی کامپیوتر دانشگاه صنعتی اصفهان است. به گفته‌ی خودشُ‌شش سال پیش پوستر مهرگان را در پانل مدرسه‌شان دیده و سوالات متفاوت ریاضیٍ آزمون مهرگان نمک‌گیرش کرده‌است و تا به الان به هر عنوانی کارسوقی مانده‌است.  کسب لقب «سریع‌ترین پشتیبان اکانت تلگرام» از افتخارات وی در اینترکارسولار ۱ می‌باشد.',
        subteam: 2,
    },
    {
        name: 'مریم بابایی',
        position: '',
        image: 'Maryam_Babaei.jpg',
        description: 'وی، مریم بابایی، از شیفتگان ریاضی است که دست تقدیر او را به سمت علوم کامپیوتر کشانده و هم اکنون ارشد علوم کامپیوتر در دانشگاه شهید بهشتی است. نقاشی‌های او دیدنی‌است!',
        subteam: 2,
    },
    {
        name: 'حنانه جمالی',
        position: '',
        image: 'Hannane_Jamali.jpg',
        description: 'حنانه جمالی از نوکارسوقی های خفن بوده که ترم اول علوم مهندسی است و غیراصفهانی می‌باشد. طبق گفته‌هایش، همشیه حلال مسائل ریاضی بچه‌های فامیل بوده‌است و تلاش می‌کرده آنان را به ریاضیات علاقه‌مند کند.',
        subteam: 2,
    },
    {
        name: 'غزل هادی',
        position: '',
        image: 'Ghazal_Hadi.jpg',
        description: 'وی غزل هادی می‌باشد و در مقطع دهم رشته‌ی ریاضی فرزانگان نجف آبادِ اصفهان تحصیل می‌نماید. همچنین از المپیاد ریاضی ‌ها نیز هست،او کارسوق را جرقه‌ای برای آشنایی بچه‌ها با ریاضی واقعی می‌داند و جو کارسوق را «کلاَ مثبت» خطاب می‌کند.',
        subteam: 2,
    },

    {
        name: 'آیدا صابری',
        position: '',
        image: 'Ayda_Saberi.jpg',
        description: 'آیدا صابری از نوکارسوقی‌های شیفته‌ی ریاضی است که در همین رشته در دانشگاه شهید بهشتی تحصیل می‌کند، وی خود را عاشق به چالش‌کشیده‌شدن می‌داند و  به سؤالات ریاضی علاقه‌ی خاصی دارد.',
        subteam: 2,
    },
    {
        name: 'محمد استکی',
        position: '',
        image: '',
        description: 'دبه! دبه‌ی تپلِ دوست‌داشتنی :)',
        subteam: 3,
    },
    {
        name: 'کوثر فدوی حسینی',
        position: 'مسئول رسانه',
        image: '',
        subteam: 3,
    },
];

export const subteams = [
    {
        id: 1,
        name: 'تیم فنی'
    },
    {
        id: 2,
        name: 'تیم علمی',
    },
    {
        id: 3,
        name: 'تیم رسانه',
    }
]