const Positions = [
    {
        name: 'بچه‌های فنی',
        staff: [
            {
                name: 'سید علیرضا هاشمی',
                position: 'مسئول سایت',
                image: 'Seyyed_Alireza_Hashemi.jpeg',
                description: 'او ۲۱ ساله‌ست! ترم پنجم کارشناسی‌ست و در دانشگاه کامپیوتر می‌خواند. از بچگی با شام و ناهارهای کارسوق بزرگ شده و حتی گفته می‌شود اضافه وزن اخیر او ناشی از اثرات آن شام‌ها و ناهارهاست.',
            },
            {
                name: 'فاطمه قدم‌زاده',
                position: '',
                image: 'Fateme_Ghadamzade.jpg',
                description: 'فاطمه قدم‌زاده از دیگر دانشجویان مهندسی کامپیوتر صنعتی اصفهان است که توسط هندوانه‌ی کارسوق و دوستان پایه‌اش کارسوقی شده‌است.',
            },
        ]
    },
    {
        name: 'تیم علمی',
        staff: [
            {
                name: 'عرفان معینی',
                position: 'مسئول سایت رویداد',
                image: '',
                description: 'او ۲۱ ساله‌ست! ترم پنجم کارشناسی‌ست و در دانشگاه کامپیوتر می‌خواند. از بچگی با شام و ناهارهای کارسوق بزرگ شده و حتی گفته می‌شود اضافه وزن اخیر او ناشی از اثرات آن شام‌ها و ناهارهاست.',
            },
            {
                name: 'حسین مسعودی',
                position: 'مسئول سایت رویداد',
                image: '',
                description: 'او ۲۱ ساله‌ست! ترم پنجم کارشناسی‌ست و در دانشگاه کامپیوتر می‌خواند. از بچگی با شام و ناهارهای کارسوق بزرگ شده و حتی گفته می‌شود اضافه وزن اخیر او ناشی از اثرات آن شام‌ها و ناهارهاست.',
            },
            {
                name: 'زهرا حیدری‌فر',
                position: '',
                image: 'Zahra_Heidarifar.jpg',
                description: 'زهرا حیدری‌فر دانشجوی ریاضیات و کاربردهای دانشگاه شریف است و المپیاد خواندن در دبیرستان را از بهترین کارهای عمرش تلقی‌می‌کند. وی به گفته‌ی  خویش عاشق حل‌کردن مسائل است و کارسوق را بسترِ هیجان‌انگیزی برای حل چالش‌ خطاب‌می‌کند.',
            },
            {
                name: 'نرگس قانعی',
                position: '',
                image: 'Narges_Ghanei.jpg',
                description: 'نرگس قانعی دانشجوی علوم کامپیوتر دانشگاه تهران بوده، وی ابتدا از کارسوق برای پیچاندن کلاس‌های مدرسه استفاده‌می‌نموده ولی کم‌کم درگیر کارسوق شده و ارادت خاصی به کارسوق پیداکرده‌است. وی وجود دوستان و کارسوقی‌های دیگر را در این اتفاق مؤثرمی‌داند.',
            },
            {
                name: 'ستایش کاملی',
                position: '',
                image: 'Setayesh_Kameli.jpg',
                description: 'ستایش کاملی، دانش اموز پایه دهم رشته‌ی ریاضی در دبیرستان فرزانگان امین ۲ است.وی بخش مهمی از زندگی خود را، موسیقی و سازش(پیانو) می‌داند . او از نیروهای جوان کارسوقمند می‌باشد .',
            },
            {
                name: 'صفا صدری',
                position: '',
                image: 'Safa_Sadri.jpg',
                description: 'صفا صدری نودانشجوی مهندسی شیمی دانشگاه صنعتی اصفهان، توسط هم‌سرویسی مدرسه‌اش با کارسوق آشنا شده و به گفته‌ی خودش در دوره‌ی حضوری یک‌دل نه صد دل عاشق مهرگان شده‌است و  خاطرنشان‌کرده که به لطف کارسوق هیچ‌وقت تولد دخترعمویش را فراموش نمی‌کند.',
            },
            {
                name: 'نگار کاظمی',
                position: '',
                image: 'Negar_Kazemi.jpg',
                description: 'نگار کاظمی از افراد خاصی است که با وجود تحصیل در رشته‌ی تجربی و پس از آن دامپزشکی‌، همچنان مشتاقانه کارسوقی است و به گفته‌ی خود، در آرزوی تغییر نگاه بچه‌ها نسبت به ریاضی می‌باشد.',
            },
            {
                name: 'نرگس منتظری',
                position: '',
                image: 'Narges_Montazeri.jpg',
                description: 'نرگس منتظری ِ ۱۸ ساله، دانشجوی مهندسی کامپیوتر دانشگاه صنعتی اصفهان است. به گفته‌ی خودشُ‌شش سال پیش پوستر مهرگان را در پانل مدرسه‌شان دیده و سوالات متفاوت ریاضیٍ آزمون مهرگان نمک‌گیرش کرده‌است و تا به الان به هر عنوانی کارسوقی مانده‌است.  کسب لقب «سریع‌ترین پشتیبان اکانت تلگرام» از افتخارات وی در اینترکارسولار ۱ می‌باشد.',
            },
            {
                name: 'مریم بابایی',
                position: '',
                image: 'Maryam_Babaei.jpg',
                description: 'وی، مریم بابایی، از شیفتگان ریاضی است که دست تقدیر او را به سمت علوم کامپیوتر کشانده و هم اکنون ارشد علوم کامپیوتر در دانشگاه شهید بهشتی است. نقاشی‌های او دیدنی‌است!',
            },
            {
                name: 'حنانه جمالی',
                position: '',
                image: 'Hannane_Jamali.jpg',
                description: 'حنانه جمالی از نوکارسوقی های خفن بوده که ترم اول علوم مهندسی است و غیراصفهانی می‌باشد. طبق گفته‌هایش، همشیه حلال مسائل ریاضی بچه‌های فامیل بوده‌است و تلاش می‌کرده آنان را به ریاضیات علاقه‌مند کند.',
            },
            {
                name: 'غزل هادی',
                position: '',
                image: 'Ghazal_Hadi.jpg',
                description: 'وی غزل هادی می‌باشد و در مقطع دهم رشته‌ی ریاضی فرزانگان نجف آبادِ اصفهان تحصیل می‌نماید. همچنین از المپیاد ریاضی ‌ها نیز هست،او کارسوق را جرقه‌ای برای آشنایی بچه‌ها با ریاضی واقعی می‌داند و جو کارسوق را «کلاَ مثبت» خطاب می‌کند.',
            },

            {
                name: 'آیدا صابری',
                position: '',
                image: 'Ayda_Saberi.jpg',
                description: 'آیدا صابری از نوکارسوقی‌های شیفته‌ی ریاضی است که در همین رشته در دانشگاه شهید بهشتی تحصیل می‌کند، وی خود را عاشق به چالش‌کشیده‌شدن می‌داند و  به سؤالات ریاضی علاقه‌ی خاصی دارد.',
            },
            {
                name: 'زهرا حیدری‌فر',
                position: '',
                image: '',
                description: '',
            },
        ]
    },
    {
        name: 'رسانه',
        staff: [
            {
                name: 'محمد استکی',
                position: 'مسئول سایت رویداد',
                image: '',
                description: 'او ۲۱ ساله‌ست! ترم پنجم کارشناسی‌ست و در دانشگاه کامپیوتر می‌خواند. از بچگی با شام و ناهارهای کارسوق بزرگ شده و حتی گفته می‌شود اضافه وزن اخیر او ناشی از اثرات آن شام‌ها و ناهارهاست.',
            },

            {
                name: 'کوثر فدوی حسینی',
                position: 'مسئول رسانه',
                image: '',
                description: 'او ۲۱ ساله‌ست! ترم پنجم کارشناسی‌ست و در دانشگاه کامپیوتر می‌خواند. از بچگی با شام و ناهارهای کارسوق بزرگ شده و حتی گفته می‌شود اضافه وزن اخیر او ناشی از اثرات آن شام‌ها و ناهارهاست.',
            },
        ]
    },
]

export default Positions;